Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/mattilsynet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Based on present day knowledge, the fallow period has been set as a minimum of five years and it will begin when the last reindeer can be assumed to have been eradicated from the area.
nb: Ut i fra dagens kunnskap er brakkleggingsperioden satt til å vare minimum fem år, og starter når den siste villreinen er antatt ute av området.

source: NFSA do not usually grant licenses with a duration extending beyond 6 months.
nb: Vi gir vanligvis ikke lisenser med varighet utover 6 måneder.

source: This confirmation must not be older than 3 months.
nb: Denne bekreftelsen må ikke være eldre enn 3 måneder.

source: If new relevant knowledge shows that the infection spreading potential in moving grazing animals to and from the area represents a risk, restrictions on this activity will be considered.
nb: Dersom ny relevant kunnskap viser at spredningspotensialet ved flytting av beitedyr til og fra området utgjør en risiko for spredning, vil restriksjoner på denne aktiviteten vurderes.

source: Should further animals be found after it was assumed that the population had been eradicated and all of these test negative for CWD, this does not need to affect the fallow period.
nb: Skulle det dukke opp få dyr i etterkant av at bestanden er antatt fjernet, og alle disse tester negativt for skrantesjuke, trenger ikke dette påvirke brakkleggingsperioden.

source: The practice must be as continuous as possible.
nb: Praksisen må være mest mulig sammenhengende.

source: The hunting strategy for zone 2 must allow for population growth so that more wild reindeer can be tested in connection with hunting without this having a negative effect on calf growth and density.
nb: Avskytingsstrategien i sone 2 må tilrettelegges for bestandsvekst slik at det kan testes flere villrein i forbindelse med jakt, uten at det går negativt utover kalvetilvekst og tetthet.

source: In exceptional cases, if many work teams have to share kitchens/bathrooms at the same time:
nb: Unntaksvis hvis mange arbeidslag må dele kjøkken/bad samtidig, skal:

source: Markings on floors can contribute to safe distancing in areas where congestion may occur.
nb: Merking på gulv kan bidra til sikre avstand i områder der det kan oppstå trengsel.

source: If the division into smaller groups is to act as a preventative measure, it is important that similar divisions are made regarding the use of dining rooms, which toilets/showers can be used by which work teams and equivalent measures for other common areas (see
nb: Dersom inndelingen i mindre grupper skal fungere som smittehindrende tiltak er det viktig at det gjøres tilsvarende inndeling når det gjelder bruk av spiserom, hvilke toaletter/dusjer som kan brukes av hvilke arbeidslag og tilsvarende for øvrige fellesarealer (s

source: Auditing of Debio
nb: Revisjon av Debio

source: The latest edition of Northern Zone guidance paper efficacy version (
nb: Siste utgave av Northern Zone guidance

source: Diagnostics, method development and analyses based on material received will create the basis for the knowledge we acquire about CWD and the further management of the disease.
nb: Diagnostikk, metodeutvikling og analyser basert på innkommet materiale vil danne grunnlaget for kunnskapen vi får om skrantesjuke og videre forvaltning av sykdommen.

source: Work on securing the salt lick areas began in May 2017.
nb: Arbeidet med sikring av saltsteinplasser ble igangsatt i mai 2017.

source: As well as reindeer that are introduced into Nordfjella zone 1 having to be free of CWD, it would be desirable for the area to be re-established with wild reindeer with the same origin as the present animals.
nb: I tillegg til at rein som introduseres til Nordfjella sone 1 må være fri for skrantesjuke, er det ønskelig at området skal reetableres med villrein av samme opprinnelse som dagens dyr.

source: Fences will be erected as quickly as possible and the period for their erection is somewhat dependent on obtaining the necessary permits.
nb: Gjerder vil bli satt opp så raskt det lar seg gjøre, og perioden for oppsetting er noe avhengig hvordan det går med innhenting av nødvendige tillatelser.

source: We do not precisely know the extent of infectious material in Nordfjella.
nb: Vi kjenner ikke nøyaktig omfanget av smittestoffet i Nordfjella.

source: Press and hold the Ctrl-key.
nb: Hold Ctrl-tasten nede.

source: Payment for the assistance/service is done directly at the station (card/cash) when you pick up your pet.
nb: Betaling for assistansen/tjenesten gjøres direkte på stasjonen (kort/kontant) når du henter ditt kjæledyr.

source: It is important for population reduction to occur rapidly and that a low density is maintained right through the fallow period so as to increase the chances of success in eradicating CWD.
nb: Det er viktig at bestandsreduksjonen skjer raskt og at lav tetthet opprettholdes gjennom hele brakkleggingsperioden for å øke sjansene med å lykkes i å fjerne skrantesjuke.

source: All wild reindeer that are eradicated from zone 1 shall be assessed for age.
nb: Alle villrein som tas ut i sone 1 skal aldersbestemmes.

source: Setting up the rounding up compound will start in summer 2017.
nb: Oppsett av inndrivingsgjerde vil starte sommeren 2017.

source: 1 FormålTo determine the molecular mechanism of obesity-induced breast and pancreatic cancers. Based on previous work we know that tumors that grow in obese mice activate a transcriptional program.
nb: 1 FormålMyelomatose er forårsaket av at maligne plasmaceller (myelomceller) opphopes i beinmargen, og gir symptomer som beindestruksjon, anemi, nyresvikt og hyppige infeksjoner.

source: Sex can only be assessed, when the fish are in the late gonadal developmental stage (December-February).
nb: Det er i dette kurset lagt vekt på teamarbeid mellom kirurger, anestesipersonell og operasjonspersonell.

source: The fallow period must be so long that the methods can no longer detect prions in the environment in zone 1.
nb: Brakkleggingsperioden må vare så lenge at metodene ikke lenger kan påvise prioner i miljøet i sone 1.

source: The plan is therefore that zone 1 shall be re-established with wild reindeer from Nordfjella zone 2, assuming that the wild reindeer population there is found to be free of CWD.
nb: Planen legger derfor opp til at sone 1 skal reetableres med villrein fra Nordfjella sone 2, gitt at villreinbestanden der friskmeldes for skrantesjuke.

source: For other requirements not fulfilled (ID, passport, rabies vaccine) there will be other quarantine demands.
nb: For manglende oppfyllelse av andre innførselskrav (ID-merking, pass/helsesertifikat, rabiesvaksinering) gjelder andre isolasjonstider.

source: If CWD is found in zone 2, the area shall be re-established with wild reindeer from Hardangervidda, provided that populations or individuals that are transferred are established with certainty to be free of CWD.
nb: Dersom skrantesjuke påvises i sone 2, skal området reetableres med villrein fra Hardangervidda gitt at bestanden eller individene som føres over med sikkerhet er fri for skrantesjuke.

source: Wash at a minimum of 60°C.
nb: Vaskes på minimum 60 °C.

source: The work team should be accommodated together (se
nb: Arbeidslaget bør innkvarteres sammen (se

source: The fence will be a physical divide between zone 1 and zone 2 of the Nordfjella wild reindeer area.
nb: Gjerdet vil være et fysisk skille mellom sone 1 og sone 2 i Nordfjella villreinområde.

source: NFSA requires that you have clinical experience from your study, which corresponds to the requirements described in the study plan for NMBU.
nb: Mattilsynet krever at du har en faglig bredde og dybde i aktiv klinikk, som tilsvarer de kravene som er beskrevet i studieplanen for NMBU.

source: Method development, validation and implementation of tests on live animals and environmental infection (such as faeces), together with knowledge about genetic sensitivity for CWD, can be important success factors for the possibility of a successful re-establishment with healthy animals.
nb: Metodeutvikling, validering og implementering av tester på levende dyr og miljøsmitte (for eksempel møkk), sammen med kunnskap om genetisk sensitivitet for skrantesjuke, kan bli viktige suksessfaktorer for mulighetene til en vellykket reetablering med friske dyr.

source: Transport from OSL Gardermoen to Airpet:
nb: Transport fra OSL Gardermoen til Airpet:

source: It is the extent and duration of infection in the environment that will determine the length of the fallow period.
nb: Det er omfanget og varighet av smitte i miljøet som bestemmer varigheten av brakkleggingsperioden.

source: Employees who are not accommodated by the employer should form their own work teams.
nb: Arbeidstakere som ikke innkvarteres av arbeidsgiver bør danne egne arbeidslag.

source: Continued licence after the age of 75
nb: Lisens etter fylte 75 år

source: The Norwegian Food Safety Authority can take decisions after the 2017 hunting season to ensure that the population reduction will be achieved.
nb: Mattilsynet kan etter jaktsesongen 2017 fatte vedtak for å sikre at bestandsreduksjon blir gjennomført.

source: - For those who book the appointment themselves they have the opportunity to arrange
nb: - For de som bestiller time selv har de mulighet til å ordne med oppgjør for behandlingen direkte til

source: If you intend to work within the field of aqua medicine, you need to have passed a test in this subject as well.
nb: Dersom du skal jobbe med akvamedisin, må du ha bestått eksamen i dette faget også.

source: A fence must be erected as soon as possible near county road 50 across Geiteryggen between Nordfjella zone 1 and zone 2.
nb: Det må så raskt som mulig settes opp et gjerde over Geiteryggen ved fylkesveg 50 mellom Nordfjella sone 1 og sone 2.

source: The division into work teams is recommended throughout the working season.
nb: Inndelingen i arbeidslag anbefales gjennomført i hele arbeidssesongen.

source: Applicants must provide the following documents
nb: ugressets art, høyde, tetthet og behandlingsmetode.

source: Representatives from the industry have informed us that it is not necessary to use vehicles to transport in personnel to set up fences.
nb: Representanter fra næringen har opplyst at det ikke er nødvendig å bruke kjøretøy for inntransport av personell for å montere grindene.

source: If it becomes feasible to use wild reindeer from Hardangervidda to re-establish zone 1, testing must continue until animals from here are transferred to Nordfjella.
nb: Blir det aktuelt å benytte villrein fra Hardangervidda til reetablering av sone 1, må testingen pågå inntil dyr herfra er overført til Nordfjella.

source: specific migration limits for melamine and formaldehyde.
nb: Det er også utarbeidet en veiledning for testere av jordbærbom.

source: • Declaration of the registration number
nb: • Lokaler, benker og utstyr må være

source: Contains bovine gelatin which is:
nb: Varen inneholder gelatin av storfe som er:

source: This is regulated through
nb: Dette er regulert i

source: • Cleaning shall be increased.
nb: • Renholdet økes.

source: Animal health personnel lose their authorization at the age of 75.
nb: Dyrehelsepersonell mister autorisasjonen når de fyller 75 år.

source: 8 Audits by competent authorities and internal control 8.1 Internal control activities
nb: 8 Revisjon av kompetent myndighet og internkontrol 8.1 Interne kontrol aktiviteter

source: The fence should remain in place until we are certain that the newly established wild reindeer in zone 1 are not reinfected with CWD, which probably means 20 years.
nb: Gjerdet bør bli stående inntil man er sikker på at nyetablert villrein i sone 1 ikke blir reinfisert med skrantesjuke, anslagsvis 20 år.

source: The solvent is evaporated in a TurboVap® Concentration workstation (Zymark, USA) and replaced with a small volume of isooctane.
nb: I opprensingen på en Power-Prep (FMS-USA) fjernes først fettet ved nedbryting på svovelsur silica.

source: Name and registration number for the already approved plant protection product (the reference product)
nb: navn og registreringsnummer til det allerede godkjente plantevernmiddelet (referanseproduktet)

source: Erecting a fence over Geitryggen and onward beside part of county road 50 will commence as soon as possible.
nb: Oppsett av gjerde over Geitryggen og videre langs deler av fylkesveg 50 vil igangsettes så raskt som mulig.

source: Samples will be taken if the material is available.
nb: Prøvene tas dersom materialet er tilgjengelig.

source: / Potentiation of immune therapy by inhibiting AXL signalling
nb: / Målrettet kombinasjonsbehandling av AML

source: The fallow period starts when it is assumed that the last reindeer have been eradicated from the area and will last for at least five years.
nb: Brakkleggingsperioden starter etter antatt siste villrein er ute av området og varer i minimum fem år.

source: It is therefore important that relevant source populations are found to be clear of CWD before transfer to zone 1 starts.
nb: Det er derfor viktig at aktuelle kildebestander er friskmeldt for skrantesjuke før overføring til sone 1 starter.

source: / Monitoring of the wild European eel stock
nb: / Adferd og reproduksjon hos meiser og fluesnappere

source: There is a risk that animals that are brought from zone 1 or Hardangervidda will return to where they came from.
nb: Det er en fare for at dyrene som hentes fra sone 1, alternativt Hardangervidda, vil returnere dit de kom fra.

source: When methods for revealing prions in soil and faeces are ready for use, this may affect the fallow period.
nb: Når metoder for å påvise prioner i jord og møkk er klare til bruk, kan dette påvirke brakkleggingsperioden.

source: Hardangervidda wild reindeer area is being tested for CWD in connection with hunting in 2017.
nb: Hardangervidda villreinområde testes for skrantesjuke i forbindelse med jakta 2017.

source: Establishing good methods for testing soil and faeces for prions will be important for testing whether zone 1 is free of CWD during a re-establishment phase.
nb: Etablering av en god metodikk for å teste jord og møkk for prioner vil være viktig for å teste om sone 1 er fri for skrantesjuke i en reetableringsfase.

source: An application for approval of the rounding up compound is being sent as soon as possible.
nb: Søknad om godkjenning av inndrivingsgjerdet igangsettes så raskt som mulig.

source: The period for government culling and rounding up may vary depending on various factors.
nb: Perioden for statlig felling og inndriving vil kunne variere i tid grunnet ulike forhold.

source: Auditing of municipalities and county governors
nb: Revisjon av kommuner og fylkesmenn

source: It may be difficult to determine this with certainty after the last reindeer have been eradicated from zone 1.
nb: Det kan bli en vanskelig å fastslå med sikkerhet når siste villrein er borte fra sone 1.

source: Hunting in zone 1 will restart some years after re-establishment at a time to be determined later.
nb: Jakt i sone 1 starter opp noen år etter reetablering, da etter nærmere vurdering. Saneringsplan villrein

source: If the contact is closer than 1 metre, this may still result in the employee being defined as a close contact to the person with confirmed Covid-19.
nb: Hvis kontakten er nærmere enn 1 meter, kan dette likevel medføre at arbeidstaker defineres som en nærkontakt til person med bekreftet covid-19.

source: 20 to 30 roe deer in the border zone shall also be marked to monitor roe deer movements in the area during the fallow period.
nb: I tillegg skal det merkes 20-30 hjort i randsonen for å overvåke hjortevandringene i området i brakkleggingsperioden.

source: It is important to give other possible source populations a clean bill of health, as well as zone 2 and Hardangervidda.
nb: Det er viktig å friskmelde andre mulige kildebestander, i tillegg til sone 2 og Hardangervidda.

source: The fence is to separate semi-domesticated reindeer from wild reindeer and it must therefore remain in place after re-establishment of zone 1.
nb: Gjerdet skal skille tamrein og villrein og må derfor bli Saneringsplan villrein stående også etter reetablering av sone 1.

source: Sampling will be performed by the NFSA in connection with inspections.
nb: Møre og Romsdal er det nordlegaste området for pærebrannsmitte i Noreg.

source: If the desired reduction is not achieved through hunting, other culling measures would then need to be used.
nb: Dersom ønsket uttak ikke oppnås gjennom jakt er det derfor aktuelt å benytte andre metoder for uttak.

source: Students at Norwegian University of Life Sciences (NMBU)
nb: Studenter ved Norges miljø- og biovitenskapelige universitet (NMBU)

source: You will find more information on pre-notifications in the latest edition of the EU-guidance SANCO/2010/13170 (Guidance Document on the Renewal of Authorisations according to Article 43 of Regulation (EC) No 1107/2009) (A6) and the Guidance document on work-sharing in the Northern Zone (A1) from
nb: Se mer informasjon om forhåndsvarsling og hva den skal inneholde i siste utgave av EU-veilederen SANCO/2010/13170 (Guidance Document on the Renewal of Authorisations according to Article 43 of Regulation (EC) No 1107/2009) (veileder A6) og Nordre sone veiledningsdokument (veileder A1) som du finner i

source: If they see wild cervids inside the enclosures or that other animals are trapped or stuck or that the fence is not standing properly, they shall release the animal if possible and always telephone the Norwegian Food Safety Authority to notify.
nb: Dersom de ser ville hjortedyr i grindene, eller at andre dyr er fanget eller sitter fast, eller at grindene ikke står skikkelig, skal de slippe dyret fri om mulig, og alltid ringe Mattilsynet for å varsle.

source: A reduction in population size of around 20-30% is desirable, but how large the population is to begin with must be included in the basis for decision making.
nb: En reduksjon i størrelsesorden 20-30 % vil være ønskelig, men hvor stor bestanden er i utgangspunktet må tas med i beslutningsgrunnlaget.

source: All reductions of non-spray buffer zones must be carried out in accordance with this booklet.
nb: Kjuklingen i realiteten ikke vil innebære en økning i biomassen i Velfjorden.

source: In the first years of the build-up phase the animals must have peace to establish themselves in zone 1 and there should be no hunting during this phase.
nb: De første årene i en oppbyggingsfase må dyrene få ro til å etablere seg i sone 1, og jakt bør ikke foregå i denne fasen.

source: Course certificate will be available in «Vitnemålsportalen», usually within 14 days of the course being completed and passed.
nb: Kursbevis vil bli gjort tilgjengelig i Vitnemålsportalen, normalt i løpet av 14 dager etter fullført og bestått kurs.

source: Tlf:(+47) 63 99 99 75 www.airpethotel.no for more information:
nb: Tlf:(+47) 63 99 99 75 Vi henviser til deres hjemmeside www.airpethotel.no for mer informasjon.

source: Labelling on floors can contribute to safe distancing in areas where congestion may occur in a changing room or on the way in or out of the premises.
nb: Merking på gulv kan bidra til sikre avstand i områder der det kan oppstå trengsel i garderobe eller på vei inn og ut av lokalene.

source: We wish to have at least 95% certainty of revealing CWD if the prevalence of the disease is 0.5% or more before we give a population a clean bill of health.
nb: Vi ønsker å ha minst 95 % sikkerhet for å påvise skrantesjuke dersom prevalensen av sykdommen er 0,5 % eller mer før vi friskmelder en bestand.

source: If the return trip cannot be arranged immediately, then Bilberging Vestfold must be informed.
nb: Hvis retur ikke kan skje umiddelbart, skal Bilberging Vestfold kontaktes.

source: This measure may be relevant where fences cannot be erected for some reason or as an additional measure where the infection pressure is abnormally high.
nb: Tiltaket kan være aktuelt der det, av en eller annen grunn, ikke kan settes opp grinder, eller som tilleggstiltak der det er ekstra stort smittepress.

source: Transferring approximately 100 females to zone 1 every year for three consecutive years would mean no, or extremely limited, hunting in zone 2 during this period.
nb: 100 simler til sone 1 hvert år i tre påfølgende år, innebærer ingen, eller svært begrenset jakt i sone 2 i denne perioden.

source: If the authorisation of the reference product is amended, the same will apply for the clone product.
nb: Hvis tillatelsen til referanseproduktet trekkes, vil tillatelsen til kloneproduktet også trekkes.

source: The basic requirements for accommodation for workers still apply.
nb: De grunnleggende kravene til innkvartering av arbeidstakere gjelder fortsatt.

source: This means that you must have passed all clinical practice, internal and external, which is compulsory during your study.
nb: Det betyr at du må ha bestått all klinisk praksis, intern og ekstern, som er obligatorisk der du studerer veterinærmedisin.

source: The use of grazing shall not be increased until the fallow period is over and the Norwegian Food Safety Authority will not give further dispensations for grazing in Nordfjella for sheep that come from other counties.
nb: Beitebruken skal ikke økes før brakkleggingsperioden er over, og Mattilsynet vil ikke gi ytterligere dispensasjoner for beite i Nordfjella for sau som kommer fra andre fylker.

source: When the fallow period is over and wild reindeer are reintroduced to Nordfjella zone 1, the municipalities can increase the populations of moose, roe deer and red deer to the desired level.
nb: Når brakkleggingstida er over, og villrein reetableres i Nordfjella sone 1, kan kommunene øke bestandene av elg, hjort og rådyr til ønsket nivå.

source: Hunting in zone 1 can start after evaluation by the local wild reindeer administration and the Norwegian Environment Agency.
nb: Jakt i sone 1 kan starte opp etter nærmere vurdering av lokal villreinforvaltning og Miljødirektoratet.

source: Good methods for mapping out environmental infection could also streamline the monitoring of the disease in other parts of the country.
nb: Gode metoder for kartlegging av miljøsmitte kan også effektivisere overvåking av sykdommen i andre deler av landet.

source: New methods are under development and it is expected that they can be used within 2 to 5 years.
nb: Nye metoder er under utvikling, og forventes å kunne benyttes i løpet av 2-5 år.

source: The health authorities' guides for distancing also apply to changing rooms.
nb: Helsemyndighetenes føringer for avstand gjelder også i garderober.

source: If it is found that fences with openings do not exclude cervids sufficiently well or they prove to be unacceptable from an animal welfare point of view, the openings must be closed and other alternatives must be considered, such as offers of grants for more intensive inspection and GPS trackers.
nb: Dersom det viser seg at grinder med åpning ikke skjermer godt nok mot hjortedyr, eller de viser seg å være velferdsmessig uakseptable, må åpningene stenges, og andre alternativer må vurderes, for eksempel tilbud om tilskudd til intensivert tilsyn og GPS-bjeller.

source: The lower jaws or front teeth shall therefore be sent to NINA in Trondheim, which will determine the age of the animals by tooth cross section.
nb: Underkjeve eller framtenner skal derfor sendes til NINA i Trondheim som vil aldersbestemme dyrene basert på tannsnitt.

source: If CWD is found in Langfjella, testing wild reindeer in the Snøhetta, Rondane and Knutshø wild reindeer areas must be prioritised.
nb: Hvis skrantesjuke oppdages i Langfjella, må det prioriteres å teste villrein i Snøhetta, Rondane og Knutshø villreinområder.

source: Fish and aquaculture
nb: Uønskede stoffer i maten
